<!DOCTYPE html>
<html lang="ru">
<head>
    [[$head]]
</head>
<body>
<div class="wrapper">
    <div class="content">
        <div class="content-fluid main_head_bg">
            [[$header]]
        </div>
        <div class="container">
            <div class="row">
                <div class="col-12">
                    <div class="title">
                        О компании
                        <img src="/assets/theme/images/title_line.png" alt="линия">
                    </div>
                </div>
              	<div class="col-sm-4">
					<div class="text-center">
                        <img src="/assets/theme/images/ab_comp_logo.png" alt="логотип">
                    </div>
				</div>
				<div class="col-sm-8">
					<p>Мы стали одним из ведущих магазинов, предлагающих своим покупателям прицепы для легковых автомобилей в Омске и Омской области. Все прицепы изготовлены по современным технологиям и отвечают требованиям наших клиентов. Позвоните нам, и мы поможем подобрать прицеп под Ваши нужды</p>
					<p>Прицепы для легковых автомобилей – основное направление компании «Магазин Прицепов». Для выезда на отдых со снегоходом, квадроциклом, для перевозки грузов и
						для ряда других нужд – Вам понадобится автомобильный прицеп. Мы готовы предложить Вам широкий ассортимент, а именно – прицепы от компании «Магазин
						прицепов», значительно облегчающих перевозку.
					</p>
                    <p>Сегодня «Магазин Прицепов» - это предприятия, обладающее уникальными кадрами, гибкой технологией производства, позволяющей оперативно реагировать на изменяющиеся потребности рынка и в соответствии с ним в кратчайшие сроки модернизировать производимую продукцию, высококвалифицированным коллективом рабочих и управленцев.
                        Собственные производственные мощности позволяют нам выпускать современные  прицепы для перевозки мотоциклов, квадроциклов, снегоходов, гидроциклов, а также любых других грузов. Прицепы базируются на надежных стальных оцинкованных, либо окрашенных полимерным способом рамах, не подверженных коррозии.
                    </p>
				</div>
				<div class="col-12">
					<p>Мы стали одним из ведущих магазинов, предлагающих своим покупателям прицепы для легковых автомобилей в Омске и Омской области. Все прицепы изготовлены по современным технологиям и отвечают требованиям наших клиентов.
						Позвоните нам, и мы поможем подобрать прицеп под Ваши нужды:
					</p>
					<ul>
						<li>категории грузоподъемности</li>
						<li>одноосный или двухосный</li>
						<li>с лебедкой или без</li>
						<li>с тентом или без</li>
					</ul>
					<p>Компания „Магазин прицепов“ является официальным дилером прицепов „Аляска“. Низкие
						цены и гарантия долгой службы позволят Вам приобрести прицепы на самых выгодных условиях!</p>
				</div>
			</div>
		</div>
		<div class="container-fluid a-c-banner"></div>
		<div class="container">
			<div class="row">
				<div class="col-6">
					<div>
						<span class="f-w_bold"><span class="icon-calendar"></span> Время работы:</span><br>
						Пн-Пт: с 09:00 до 18:00, перерыв с 13:00 до 14:00,<br>
						Сб с 09:00 до 14 00<br>
						Вс выходной<br>
                        <span class="f-w_bold"><span class="icon-calendar"></span> Отгрузка товара:</span><br>
						Пн-Пт: с 09:00 до 18:00, перерыв с 13:00 до 14:00,<br>
						Сб с 09:00 до 14 00<br>
						Вс выходной<br>
					</div>
				</div>
                <div class="col-6">
					<div>
                        <span class="f-w_bold">ИП Кулаков А.Ю.</span><br>
                        <span class="f-w_bold">Почтовый адрес:</span><br>
                        644009, г.Омск, ул. 10 лет Октября, 193 корп.2 , офис 604<br>
                        ИНН 551002972111 / ОГРНИП 315554300096069<br>
                        р/с 40802810360090001939 Сибирский филиал АО «БАНК ИНТЕЗА» <br>
                        г. Новосибирск к/с 30101810250040000883, БИК 045004883
                    </div>
				</div>
			</div>
		</div>
	</div>
    <div class="container">
        <div class="row">
            <div class="col-12">
                <div class="title">
                    Контакты
                    <img src="/assets/theme/images/title_line.png" alt="линия">
                </div>
            </div>
            <div class="col-12">
                <div class="contact_text">
                    Мы ждем ваших звонков каждый день с 9:00 и до 18:00. Так же будем рады видеть Вас на нашей выставочной площадке по адресу г.Омск, ул. Лескова, 4/2
                </div>
            </div>
        </div>
    </div>
    <div class="container-fluid">
        <div id="map_contact"></div>
        <div class="container">
            <div class="row">
                <div class="col-6">
                    <div class="contact_block">
                        Адрес:
                        <div class="text_red">[[*ContactsAddress]]</div>

                        Почтовый индекc:
                        <div class="text_red">[[*ContactsIndex]]</div>

                        Телефон:
                        <div class="text_red">[[*ContactsTel]]</div>

                        Email:
                        <div class="text_red">[[*ContactsEmail]]</div>

                    </div>
                </div>
            </div>
        </div>
    </div>
	[[$footer]]
</div>

[[$scripts]]
</body>
</html>
