<!DOCTYPE html>
<html lang="ru">
<head>
    [[$head]]
</head>
<body>
<div class="wrapper">
    <div class="content">
        <div class="content-fluid main_head_bg">
            [[$header]]
        </div>
        <div class="container">
            <div class="row">
                <div class="col-12">
                    <div class="title">
                        О компании
                        <img src="/assets/theme/images/title_line.png" alt="линия">
                    </div>
                </div>
              	<div class="col-sm-4">
					<img src="/assets/theme/images/ab_comp_logo.png" alt="логотип">
				</div>
				<div class="col-sm-8">
					<p> Мы рады приветствовать Вас на сайте компании «Магазин Прицепов»</p>
					<p>Прицепы для легковых автомобилей – основное направление компании «Магазин Прицепов». Для выезда на отдых со снегоходом, квадроциклом, для перевозки грузов и
						для ряда других нужд – Вам понадобится автомобильный прицеп. Мы готовы предложить Вам широкий ассортимент, а именно – прицепы от компании «Магазин
						прицепов», значительно облегчающих перевозку.
					</p>
				</div>
				<div class="col-12">
					<p>Мы стали одним из ведущих магазинов, предлагающих своим покупателям прицепы для легковых автомобилей в Омске и Омской области. Все прицепы изготовлены по современным технологиям и отвечают требованиям наших клиентов.
						Позвоните нам, и мы поможем подобрать прицеп под Ваши нужды:
					</p>
					<ul>
						<li>категории грузоподъемности</li>
						<li>одноосный или двухосный</li>
						<li>с лебедкой или без</li>
						<li>с тентом или без</li>
					</ul>
					<p>Сегодня «Магазин Прицепов» - это предприятия, обладающее уникальными кадрами, гибкой технологией производства, позволяющей оперативно реагировать на изменяющиеся потребности рынка и в соответствии с ним в кратчайшие сроки модернизировать производимую продукцию, высококвалифицированным коллективом рабочих и управленцев.
						Собственные производственные мощности позволяют нам выпускать современные  прицепы для перевозки мотоциклов, квадроциклов, снегоходов, гидроциклов, а также любых других грузов. Прицепы базируются на надежных стальных оцинкованных, либо окрашенных полимерным способом рамах, не подверженных коррозии.
					</p>
					<p>Компани „Магазин прицепов“ явлвется официальным дилером прицепов „Аляска“. Низкие
						цены и гарантия долго службы позволят Вам приобрести прицепы на самых выгодных условиях!</p>
				</div>
			</div>
		</div>
		<div class="container-fluid a-c-banner"></div>
		<div class="container">
			<div class="row">
				<div class="col-12">
					<div>
						Наш адрес: Россия, Омская область, г. Омск, Центральный район, ул. Лескова 4. <br>
						Телефон: +7-953-392-62-34 <br>
					</div>
					<div>
						E-mail: Info@fabrika55.ru,<br>
						Сайт: www:MP55.RU<br>
						Время работы:<br>
						Пн-Пт: с 09:00 до 18:00, перерыв с 13:00 до 14:00,<br>
						Сб с 09:00 до 14 00<br>
						Вс выходной<br>
						Отгрузка товара:<br>
						Пн-Пт: с 09:00 до 18:00, перерыв с 13:00 до 14:00,<br>
						Сб с 09:00 до 14 00<br>
						Вс выходной<br>
					</div>

				</div>
			</div>
		</div>
	</div>
	[[$footer]]
</div>

[[$scripts]]
</body>
</html>
